insert into phrase (phrase, author_phrase, path, category_phrase)
values ('Всё, что мы есть – это результат наших мыслей.', 1, '0', 1),
       ('Все великие перемены в жизни одного человека, а также и всего человечества, начинаются и совершаются в мысли. Для того, чтобы могла произойти перемена чувств и поступков, должна произойти прежде всего перемена мысли.' , 2, '0', 1),
       ('Спокойствие — не что иное, как надлежащий порядок в мыслях.', 3, '0', 1),
       ('Несчастным или счастливым человека делают только его мысли, а не внешние обстоятельства. Управляя своими мыслями, он управляет своим счастьем.', 4, '0', 1),
       ('Держи подальше мысль от языка, а необдуманную мысль от действий.', 5, '0', 1);